[
    "De Kooktips – Homepage – Beginpagina",
    "Munt",
    "Munt",
    "Mentha Spp.",
    "Groene munt en (op de achtergrond) witte munt.",
    "Pepermunt",
    "Bruikbaar deel:",
    "Blad.",
    "Verkrijgbaar in:",
    "Sommige grote goed gesorteerde supermarkten en in speciaalzaken (zoek in natuurvoeding-, reform- en kruidenwinkels):",
    "Gedroogde munt en pepermuntblad (grof versnipperd, bedoeld voor thee).",
    "Zomers in tuincentra etc. : Planten in pot.",
    "Toepassing (in, op of met):",
    "Koude soep – zuivel (yoghurt, verse kaas) – salades – garnering – gekoelde dranken – lamsvlees – vullingen – groenten (doperwten, worteltjes, courgette, komkommer, aubergine) – vruchtensalades – snoep ( pepermunt, kauwgum, vulling voor chocolade) – nagerechten – ijs.",
    "Specialiteiten:",
    "Engeland: After-eight (snoep), muntsaus (wordt geserveerd bij lamsvlees).",
    "Info & Smaak",
    "Er zijn veel soorten munt, met sterk verschillende soorten blad en verschillen in smaak. Ze bloeien allemaal met – op elkaar lijkende – piep kleine lila bloemetjes.",
    "De meeste muntsoorten zijn makkelijk te herkennen aan de frisse muntgeur die vrij komt als er een blaadje van de plant afgeplukt en fijn gewreven wordt.",
    "De bekendste soort is de pepermunt. Deze muntsoort heeft een grote economische waarde omdat er pepermuntolie uit wordt gewonnen voor industrieel gebruik, onder meer als smaakmaker in snoep (zoals pepermuntjes en kauwgum) en dranken (zoals likeur).",
    "Pepermunt heeft  – zoals de naam al zegt – een pittige, doordringende muntsmaak en daardoor is het blad ervan (zowel droog als vers) bij uitstek geschikt voor muntthee.",
    "Als keukenkruid  is pepermunt doorgaans niet de beste keus omdat de bladeren erg stug zijn, meestal wordt daarvoor de voorkeur gegeven aan groene munt of kruizemunt. Beide hebben zachte gekroesde bladeren en een mildere muntsmaak dan pepermunt).",
    "Gebruik:",
    "Munt kan in warme en koude bereidingen toegepast worden. Gebruik munt bij voorkeur vers, door drogen verliest munt veel smaak.",
    "Vervanging:",
    "Munt is haast niet te vervangen. Soms bied muntessence uitkomst, soms verse basilicum (pas op het laatst aan een warme bereiding toevoegen).",
    "Plant:",
    "De hieronder beschreven muntsoorten zijn slechts een kleine selectie uit de vele soorten munt die er zijn. Gekozen is voor de bekendste en in Nederland en België inheemse soorten.",
    "Aanbevolen als keukenkruid:",
    "Groene munt (M. Spicata) heeft groene, eivormige, gekroesde, zachte, donzig behaarde bladeren en wordt 70 – 90 centimeter hoog.  Komt voor als onkruid in slootranden.",
    "Kruizemunt (M. Spicata var. crispata): Een (cultuur)variant van groene munt.",
    "Andere muntsoorten:",
    "Watermunt (M. aquatica) heeft gladde, stugge, onbehaarde, puntige bladeren en groeit in ondiep water. Komt als onkruid in sloten voor. Wordt 30 – 40 centimeter hoog.",
    "Pepermunt (M. piperita L.) heeft stugge, gladde, onbehaarde, puntige bladeren. Het is een (meestal steriele) kruising tussen watermunt en groene munt die circa 40 centimeter hoog wordt. Pepermunt wordt op grote schaal gekweekt.",
    "Witte munt (M. suaveolens) –  wordt ook wel bonte munt of ananasmunt genoemd – is een muntsoort, die uiterlijk sterk op groene munt lijkt, het enige verschil is de bladkleur. Het is een decoratieve muntsoort waarvan het meeste blad doorgaans bont is, maar aan sommige stengels van de plant zijn de bladeren zelfs helemaal wit. Let op: De smaak van deze muntsoort wordt meestal omschreven als ‘een lichte ananassmaak’, de muntsmaak ontbreekt vrijwel totaal.",
    "Tip: Munt maakt ondergrondse uitlopers en kan in gunstige omstandigheden flink gaan woekeren. Plant munt in een ingegraven (oude plastic) emmer met een aantal flinke gaten in de bodem.",
    "Groeit in:",
    "Wereldwijd in gematigde en subtropische streken.",
    "Vermeerderen: Zaaien, uitlopers, scheuren.",
    "Yam Chhetri",
    "Adblock\ndetector"
]