[
    "Wetenswaar achtergronddossier Appelsap",
    "Copyright GPD",
    "Hier vindt u achtergrondinformatie bij de rubriek ‘Wetenswaar' uit de regionale dagbladen. Deze keer een aantal aspecten van appelsap in relatie met gezondheid.",
    "Moeilijke begrippen zijn in de tekst onderstreept. Een toelichting van deze begrippen vindt u onder aan de website. Bij verwijzingen naar andere websites staat beschreven of dit een Nederlandstalige (NL) of Engelstalige (EN) website betreft.",
    "Appels",
    "Appelsap productie",
    "Voedingswaarde appels en appelsap",
    "Quercitine",
    "Appels en vezels",
    "Suikers",
    "Tandbederf",
    "Begrippenlijst",
    "Appels",
    "Appels behoren tot het plantengeslacht Malus. Hiervan zijn er zo'n twintigtal soorten die groeien in het noordelijk gematigd gebied. Enkele soorten zijn van belang wegens de eetbare vruchten. Deze geteelde variëteiten (M. communis)  van de appel zijn uit verschillende Malus -soorten ontstaan.",
    "Behalve het gebruik als handappel, wordt de appel ook verwerkt in onder andere appelmoes en appelsap. Moesappels zijn wat zuurder dan handappels en koken gemakkelijk stuk, maar kunnen overigens ook rauw gegeten worden. Appelmoes kan ook van handappels worden gemaakt. Ook zijn er sierappels en soorten die geteeld worden vanwege het hout.",
    "Bronnen:",
    "Harold McGee Over eten en koken, wetenschap en overleving in de keuken. Derde druk. Uitgeverij Bert Bakker (NL)",
    "Appelsap productie",
    "Allereerst worden de appels gewassen en de slechte plekken verwijderd. Vervolgens worden de appels uitgeperst. Het persrendement ligt rond de 50% dit wil zeggen: 100 kg appelen geeft ongeveer 50 liter sap. Hierna volgt klaring (helder maken) met behulp van enzymen. Na klaring wordt het sap gefiltreerd om de vaste stoffen die tijdens de klaring zijn",
    "neergeslagen",
    "eruit te halen. Tot slot ondergaat het sap een milde pasteurisatie bij lage temperatuur. Dit dient niet alleen voor het doden en remmen van micro-organismen maar ook voor het verdrijven van zuurstof om zo",
    "oxidatie",
    "van het sap tegen te gaan.",
    "De smaak van het sap wordt bepaald door de suiker/zuurverhouding, terwijl het aroma afhankelijk is van de gebruikte appelrassen.",
    "Commercieel appelsap is er in twee soorten, helder en troebel. Het verschil is dat bij troebel appelsap het sap niet of nauwelijks wordt gefiltreerd. Dit levert een hogere concentratie aan voedingsvezel op. Voor de overige bestanddelelen is er geen of nauwelijks verschil.",
    "Bron:",
    "http://home.wanadoo.nl/entre-les-collines/appelsapbereiding.htm",
    "(NL)",
    "Meer info:",
    "http://www.food-info.net/nl/qa/qa-fp24.htm",
    "(NL)",
    "Voedingswaarde appels en appelsap",
    "Appels vormen een rijke bron aan zogenaamde bio-actieve stoffen, die door hun antioxidatieve werking belangrijk zijn bij het voorkomen van allerlei ziektes zoals kanker, hart- en vaatziekten en diabetes type II (suikerziekte). De plantaardige bio-actieve stoffen komen in planten voor en kunnen onderverdeeld worden in aparte groepen van stoffen die belangrijk zijn voor onze gezondheid.",
    "De hoeveelheid bio-actieve stoffen is afhankelijk van het soort appel en van de verwerking, zoals in appelsap. Het bewaren van appels blijkt echter weinig effect te hebben op de werkzaamheid. In de schil van de appel zitten de meeste belangrijke stoffen waaronder het antioxidant quercetine, dat later besproken zal worden.",
    "Onderstaande tabel laat zien dat appelsap veel suiker in de vorm van monosacchariden (vooral fructose en glucose, maar ook sorbitol) bevat, geen vetten en voedingsvezels en nauwelijks vitamines. Ook is in deze tabel te zien dat je beter een appel kunt eten dan een glas appelsap drinken omdat je dan wél vezels en meer vitamines binnen krijgt.",
    "Tabel : Voedingswaarde appelsap en appel (met schil) per 100 ml",
    "voedingsmiddel",
    "Energie",
    "Eiwit",
    "Vet",
    "Monosacchariden",
    "voedingsvezel",
    "Vitamine C",
    "Vitamine B6",
    "Foliumzuur",
    "(kcal",
    "(g)",
    "(g)",
    "(g)",
    "(g)",
    "(mg)",
    "(mg)",
    "(µg)",
    "Appelsap",
    "33",
    "0,1",
    "0,0",
    "8,2",
    "0,0",
    "0,0",
    "0,022",
    "0,0",
    "Appel",
    "49",
    "0,4",
    "0,0",
    "11,8",
    "2,3",
    "8",
    "0,05",
    "3,0",
    "Bron : Nederlandse Voedingsmiddelentabel 2001",
    "Meer informatie:",
    "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=pubmed&dopt=Abstract&list_uids=15140261&query_hl=3",
    "(EN)",
    "Quercetine",
    "Bio-actieve stoffen zijn stoffen die in planten voorkomen, die bescherming bieden tegen schadelijke invloeden. Meer dan 4000 van deze stoffen zijn nu bekend, maar wetenschappers veronderstellen dat er ook nog een heleboel onbekend zijn. De flavonoïden vormen een grote groep van het totaal aan bio-actieve stoffen.",
    "Quercetine (in het verleden ook wel vitamine P genoemd) is een flavonoïde die met name voorkomt in appels, rode wijn en uien. Deze stof helpt ons bij bescherming tegen oxidatieve processen in het lichaam waarbij",
    "vrije radicalen",
    "vrijkomen.",
    "Oxidatie",
    "en",
    "vrije radicalen",
    "kunnen beschadiging in ons lichaam veroorzaken, wat ziektes zoals kanker en hart- en vaatziektes als gevolg kan hebben. Wetenschappers denken dat quercetine en verwante flavonoïden die wij via de voeding binnenkrijgen, een rol kunnen spelen bij het beschermen tegen deze ziektes.",
    "Recent onderzoek aan Wageningen Universiteit aan quercetine heeft aangetoond dat deze stof in hoge concentraties als vrouwelijk hormoon werkt en misschien zelfs kankerbevorderend kan werken. De hiervoor benodigde doses krijg je echter niet binnen via appels en appelsap, maar dat is wel mogelijk uit de voedingssupplementen met verhoogde quercetine gehaltes, die tegenwoordig verkrijgbaar zijn. Uit de normale voeding krijgen Nederlanders ongeveer 16 milligram quercetine/dag binnen, wat in de gezondheidsbevorderende marge ligt, terwijl supplementen tot honderden milligrammen per capsule bevatten. Deze dosis kan, zo blijkt uit het onderzoek, wel degelijk schadelijk zijn.",
    "Figuur: Structuurformule quercetine",
    "Naast de anti-oxidant quercetine, zitten er ook andere flavonoïden in groenten en fruit. Een groep plantenkleurstoffen, de anthocyanen behoren ook tot de flavonoïden. Het variëren van kleur bij het kiezen van groenten en fruit in je dieet, zorgt er dan ook voor dat je een diversiteit aan flavonoïden binnenkrijgt. Deze variëteit in je voeding is belangrijk omdat het lichaam zo verschillende belangrijke stoffen binnenkrijgt, die ons helpen gezond te blijven.",
    "Meer informatie:",
    "http://www.medicinfo.nl/%7Be325c181-bd57-41f4-b90e-2b723f565d5d%7D_listbox/%7B9d49f1b9-ed2f-439b-8dc6-5297a3bf1efd%7D.xml/",
    "(NE)",
    "Rietjens et al.; Flavonoids and alkenylbenzenes: Mechanisms of mutagenic action and carcinogenic risk. MUTATION-RESEARCH. July 2005; 574 (1-2) : 124-138",
    "Tsao, R. et al.; Which polyphenolic compounds contribute to the total antioxidant activities of apple? JOURNAL-OF-AGRICULTURAL-AND-FOOD-CHEMISTRY. JUN 15 2005; 53 (12) : 4989-4995",
    "Appels en vezels",
    "Dat vezels onze darmwerking en daarmee de stoelgang verbeteren, is bij de meeste van ons wel bekend. Voedsel met veel vezels zorgt ervoor dat we ons eerder verzadigd voelen, waardoor we dus minder zullen eten en niet snel te zwaar zullen worden. Groenten en fruit bevatten veel vezels en leveren daarnaast ook de benodigde vitaminen en mineralen.",
    "Appels zijn een rijke bron van",
    "pectine",
    ", dit is een zogenaamde oplosbare vezel. In onze darmen wordt pectine bijna helemaal verteerd en draagt daarom niet bij aan de omvang van onze ontlasting, maar wel aan de gezondheid van onze darmen. In appelsap zijn deze vezels echter in veel mindere mate aanwezig, doordat ze voor een groot deel in de perskoek achterblijven. In troebel appelsap zit nog wel een groot deel van het pectine.",
    "In appels zitten ook fenolen, zij behoren, net als quercetine, tot de",
    "phytochemicaliën",
    ". Wetenschappelijk onderzoek heeft aangetoond dat juist de combinatie van de pectine vezels en fenolen in appels een positief effect heeft op het cholesterolgehalte. Dit is tevens een belangrijk argument om het eten van de appel te verkiezen boven een voedingssupplement.",
    "Concluderend zijn wetenschappers het erover eens dat de grote groep van bio-actieve stoffen, waaronder dus de flavonoïden (quercetine) en fenolen vallen, in combinatie met de vezels in groenten en fruit, waaronder de appel, voor positieve effecten op onze gezondheid zorgen. Al deze stoffen worden ook nog eens verschillend door het lichaam verwerkt en er is dan ook nog veel onderzoek nodig naar al deze stoffen.",
    "Bron :",
    "Introduction to nutrition and metabolism, D.A. Bender, Taylor & Francis, third Edition, 2002 (EN)",
    "Suikers",
    "Appelsap bevat een hoog gehalte aan suikers, vooral fructose (fruitsuiker). Fructose is, net als glucose en galactose een monosaccharide, die ons energie levert. Echter vanwege het gebrek aan andere aanwezige voedingsstoffen wordt appelsap ook wel gezien als een leverancier van lege calorieën. Dat wil zeggen dat het drinken van appelsap je wél calorieën, maar geen voedingsstoffen levert. Een onwenselijke situatie wanneer je op je gewicht wilt letten.",
    "Uiteindelijk bepaalt natuurlijk altijd de totale hoeveelheid calorieën die je per dag inneemt of je dik wordt of niet. Van lege calorieën hoef je dus niet per se dik te worden. Het gevaar dat wel optreedt is, dat je door het eten of drinken van veel suiker, te weinig andere voedingsstoffen binnenkrijgt. Van voedingsmiddelen en dranken met veel suiker, zoals taart of appelsap, eet of drink je gemakkelijk te veel, waardoor je snel aan de maximaal toegestane hoeveelheid calorieën per dag zit.",
    "Meer informatie:",
    "http://www.food-info.net/nl/national/ww-suiker.htm",
    "(NL)",
    "Tandbederf",
    "Tandbederf, ook bekend als cariës, treedt op wanneer het tandglazuur oplost. Vruchtensappen, waaronder appelsap, bevatten van nature veel zuren. In onderstaande tabel is de zuurgraad (de pH waarde) van diverse dranken weergegeven. Hierbij geldt: hoe lager het getal, hoe zuurder de drank en hoe groter het risico voor het gebit (bij een waarde lager dan 5,5 wordt het tandglazuur aangetast, een waarde van 1,0 lager komt overeen met 10x zo zuur):",
    "Water",
    "7,0",
    "Halfvolle melk",
    "6,8",
    "Koffie",
    "5,3",
    "Karnemelk",
    "4,4",
    "Bier",
    "4,3",
    "Yoghurt/yoghurtdrank",
    "3,8",
    "Sinaasappelsap",
    "3,8",
    "IJsthee",
    "3,8",
    "Sportdrank",
    "3,4",
    "Wijn",
    "3,4",
    "Frisdrank, gemiddeld",
    "3,2",
    "Appelsap",
    "2,8",
    "Deze zuren maken dat deze dranken bij veelvuldig gebruik tot tandbederf leiden. Daarnaast speelt het hoge suikergehalte van appelsap ook een rol. Bacteriën in de mond zetten deze suikers om in zuren, wat weer het tandbederf bevordert.",
    "Na het drinken van frisdrank zou het zuur zo snel mogelijk geneutraliseerd moeten worden. De beste manier om dit te doen is door suikervrije kauwgom te eten omdat dit de speekselproductie bevordert. Speeksel neutraliseert de zuren. Het poetsen van je tanden heeft juist een schadelijk effect, omdat het glazuur zachter wordt door het zuur. Poetsen kan in dat geval het zachte glazuur verwijderen, waardoor het tandbederf toeneemt.",
    "Bronnen:",
    "Foodinfo>producten>dranken",
    "http://www.food-info.net/nl/qa/qa-fp17.htm",
    "(NL)",
    "http://test.voedingscentrum.evident.nl/voedingscentrum/Public/Dynamisch/zwangerschap%20en%20kinderen/vanaf%201%20jaar/gezond%20gebit/tanderosie.htm",
    "www.voedingscentrum",
    "> zoek op appelsap (NL)",
    "www.food-info.net.nl>wetenswaar>suiker",
    "(NL)",
    "Begrippenlijst",
    "Neerslaan : door diverse chemische reacties kunnen stoffen die opgelost zijn in een vloeistof onoplosbaar worden en al gevolg hiervan als vaste deeltjes naar de bodem zakken (neerslaan)",
    "Oxidatie : chemische reactie met zuurstof die in geval van appelsap kan leiden tot kwaliteitsverlies. Bij oxidatieve processen in het lichaam komen vrije radicalen vrij, die schade kunnen toebrengen aan het lichaam.",
    "Vrije radicalen : Bijproducten van chemische reacties, die het lichaam schade toebrengen.",
    "Phytochemicaliën (Plantaardige bio-actieve stoffen) : Een groep stoffen die in planten voorkomen, die bescherming bieden tegen schadelijke invloeden."
]