[
    "Loopbaankeuzes - Ontdek wat voor werk je echt wilt doen",
    "Sollicitatiecursussen",
    "Sollicitatiebrief schrijven",
    "CV maken",
    "Sollicitatievragen beantwoorden",
    "Sollicitatiegesprek sturen",
    "Salarisonderhandeling",
    "Baan vinden",
    "Loopbaankeuzes",
    "Tips van recruiters",
    "Twijfel je over je\n  huidige baan of over een volgende stap in je carrière?\n  Ga niet in het wilde weg solliciteren, maar kijk eerst eens goed naar jezelf.\nWie ben je? Wat kun je? Wat voor werk zou je het allerliefste doen?",
    "We laten verschillende manieren zien waarop jij je zelfkennis kunt vergroten.\n  We vertellen wat een loopbaanadviseur doet en hoe je er een kiest. Drie loopbaanadviseurs\n  geven tips en gunnen je een kijkje in hun keuken. We bespreken 5 goede zelfhulpboeken\n  en we stellen je enkele doortastende vragen.",
    "Inhoud van de cursus",
    "Inleiding",
    "'Is dit het nou? Moet ik de rest van mijn leven dit\n  werk doen?' Het kan knap vervelend zijn als je twijfelt over je baan en geen\n  idee hebt wat voor werk je wel zou willen doen. Wacht even voor je in het wilde\n  weg gaat solliciteren en kijk eens goed naar jezelf.",
    "Beroepentest\n      of persoonlijkheidstest",
    "Het ligt erg voor de hand om gebruik te maken van\n  een test, als je je zelfkennis wilt vergroten. Alleen welke? En waar? Er is\n  zoveel keuze, zeker op het Internet.",
    "Zelfhulpboeken",
    "Er zijn ontzettend veel boeken die gaan over carrières\n  en loopbaanadvies. Een aantal van die boeken kunnen je goed op weg helpen in\n  jouw zoektocht naar je ideale baan.",
    "Loopbaanbegeleiding",
    "Loopbaanadviseur",
    "Wat kan een loopbaanadviseur voor je doen? Welke loopbaanadviseur\n  past bij jou?",
    "Kosten",
    "Tarieven voor loopbaanadvies verschillen sterk. Grotere\n  bureaus werken met een prijs per traject. Kleine bureaus werken vaak per gesprek.",
    "Is\n    de loopbaanadviseur betrouwbaar?",
    "Iedereen kan zich loopbaanadviseur of loopbaanbegeleider\n  noemen. Bij het beoordelen van de betrouwbaarheid kun je o.a. letten op het\n  onderschrijven van de gedragscode van de NOLOC, het lidmaatschap van de OVAL,\n  een certificaat van het CMI en de kwaliteitseisen van de Stichting Register\n  BKA. Maar wat telt is: past de loopbaanadviseur bij jou?",
    "Methode\n    kiezen",
    "Wat moet je nu doen? Naar de winkel om een loopbaanboek\n  te kopen, jezelf (laten) testen, of aankloppen bij een loopbaanadviseur?",
    "Twee methodes nader uitgelicht",
    "Hoe gaat een loopbaanadviseur te werk? Wat kan hij voor jou betekenen? Twee\n  heel verschillende loopbaanadviseurs vertellen over hun werk.",
    "Morgenster",
    "Het kleine wonder aan het eind van dag, daar draait\n  het om bij coachingbureau Morgenster. Het moment van de doorbraak bij de cliënt.\n  Na een dag vol denken, praten, oefenen en reflecteren, komt dat moment onherroepelijk.",
    "Ackerman",
    "Els Ackerman begeleidt cliënten die op zoek zijn\n  naar 'iets anders' in hun carrière. Maar werknemers kunnen ook bij haar\n  aankloppen met een specifiek probleem. Een dreigende burn-out bijvoorbeeld,\n  of een conflict op het werk. Als loopbaanadviseur bij Intermediair beantwoordt\n  ze de meest uiteenlopende vragen van lezers en houdt daarnaast praktijk in\n  Rotterdam.",
    "Voorbeelden",
    "Twee voorbeelden van een radicale keuze uit de praktijk\n  van Morgenster en Ackerman.",
    "Een tipje van de sluier opgelicht",
    "Het is ondoenlijk in een beknopte online cursus volledige loopbaanbegeleiding\n  te bieden. We kunnen je echter wel met een selectie uit verschillende zelfhulpboeken\n  op weg helpen met vragen die je jezelf kunt stellen, met het opsporen van je\n  kernkwaliteiten en met enkele tips en trucs.",
    "Wie\n    ben jij? Een tipje van de sluier opgelicht",
    "Er zijn ontzettend veel methodes om erachter te komen\n  wie je bent, wat je kunt en wat je wilt. Hoe verschillend sommige van die methodes\n  ook zijn, ze kennen ook een aantal belangrijke overeenkomsten: vragen beantwoorden,\n  prioriteit aanbrengen en combineren.",
    "Kernkwadrant",
    "Het model van het kernkwadrant van Daniël Ofman\n  kan in relatief korte tijd antwoord geven op de vraag wat jouw belangrijkste\n  kwaliteiten zijn, jouw valkuilen en jouw allergieën. Dat is leerzaam en\n  voor veel mensen een eyeopener.",
    "Tips",
    "Je weet nu in grote lijnen waar je aan begint, en\n  staat aan het begin van je ontdekkingsreis. Ongeacht wat je gaat doen, (een\n  zelfhulpboek lezen of naar een loopbaanadviseur) geven we je een aantal tips\n  mee.",
    "Over de auteur",
    "De oorspronkelijke tekst van deze cursus werd in opdracht van Leren.nl in\n  september 2003 geschreven door Serga van Roon.\n  Zij interviewde tevens Els Ackerman en de loopbaanadviseurs van Morgenster.\n  Serga van Roon is freelance journaliste en communicatieadviseur.",
    "Bron: www.leren.nl/cursus/solliciteren/loopbaankeuzes/",
    "Copyright © 1999-2023 Applinet\n\n  Alle rechten voorbehouden"
]