[
    "Vriezen",
    "Inhoudsopgave",
    "Doel",
    "Toepassingsgebied",
    "Technieken, methoden en installatie",
    "Blast vriezers, batch en continu",
    "Band (spiraal)vriezer, continu",
    "Gefluïdiseerd bed vriezers (IQF)",
    "Gekoelde plaatvriezers",
    "Dompelvriezer, batch & continu",
    "Cryogenische vriezers",
    "Technieken, methoden en installatie",
    "Tijdens het vriesproces wordt eerst de waarneembare warmte verwijderd om de temperatuur van het product te verlagen tot het vriespunt; dit houdt ook in hitte die geproduceerd wordt door respiratie (zoals in verse voedselproducten). De latente warmte van kristallisatie wordt dan verwijderd en ijskristallen worden gevormd. Er bestaat een heel scala aan methoden en installaties voor het vriezen van producten. De meest bekende zijn:",
    "Blast vriezers, batch en continu",
    "Koude",
    "lucht",
    "van -30 tot -40°C wordt met een snelheid van 1,5 tot 6 m/s over het voedsel gecirculeerd. De lucht wordt door de koelmiddelen ammonia of freon gekoeld. Koeling tot de luchttemperatuur is mogelijk, maar dit neemt veel tijd in beslag. In batch blast vriezers wordt het voedsel in kamers of kasten in",
    "bakken",
    "gestapeld. In continu installaties worden bakken met voedsel op rolwagentjes geplaatst of het voedsel wordt op een lopende band door een vriestunnel gebracht. Soms worden multifase tunnels gebruikt met een aantal banden. Het product valt van de ene band op de andere; dit breekt ook klompen van bevroren voedsel. De dikte van de voedsellaag op de band kan variëren van 25 tot 125 mm. In blast vriezers worden grote hoeveelheden lucht gerecycleerd wat vriesbrand en oxiderende veranderingen in onverpakt voedsel teweeg kan brengen. Vocht van het voedsel wordt door de lucht naar de koelspiralen gebracht wat regelmatige ontvriezing noodzakelijk maakt. Afhankelijk van de grootte van het voedselproduct en de verpakking kost het vriezen een aantal uur.",
    "Band (spiraal)vriezer, continu",
    "Het principe van de bandvriezer is hetzelfde als dat van een blast vriezer: het product wordt gevroren door koude lucht. Een continue flexibele maasband wordt gebruikt in een lineaire lijn of wordt tot spiraalvormige rijen. Verpakt voedsel wordt omhoog gebracht door een verkoelde kamer op de band. Een nadeel van de spiraalvorm is dat de uitvoer van het product op een hoger punt ligt dan de invoer. Met een dubbele spiraal kan dit probleem worden opgelost. In de eerste spiraal wordt het product omhoog gebracht, terwijl in de tweede spiraal het product weer naar beneden wordt gebracht. \n\nParallelle luchtstroming wordt gebruikt of koude lucht of vloeibare stikstof kan door de bandstapel naar beneden worden gevoerd (tegenstroom). Dit vermindert verdamping van het water uit het voedsel.",
    "Gefluïdiseerd bed vriezers (IQF)",
    "Het voedsel wordt gefluïdiseerd met lucht van -25 tot -40°C door de lucht verticaal omhoog te brengen door een geperforeerde plaat of band en een bed van 2-20 cm vrij voedsel. De vorm en grootte van de voedseldelen bepaalt de dikte van het gefluïdiseerde bed en de luchtsnelheid voor fluïdisatie. In dit systeem wordt voedsel uitgebreider met de lucht in contact gebracht dan met blast vriezers, zodat alle oppervlakten gelijktijdig en gelijkmatig bevriezen. Dit heeft een snellere bevriezing en minder ontwatering tot resultaat, wat ook leidt tot minder ontdooien. Gefluïdiseerd bed vriezen wordt beperkt tot kleine fijne voedingsmiddelen (erwten, zoete maïskorrels, garnalen,",
    "aardbeien",
    ", etc.).",
    "Gekoelde plaatvriezers",
    "Verticale of horizontale platen worden gekoeld met een koelmiddel van ongeveer 40°C. Het voedsel wordt in dunne lagen op het oppervlak gebracht. Soms worden de platen licht samengeperst. Dit verbetert het contact tussen het voedsel en de vriesplaten. Een voordeel van zulke vriezers is dat er weinig ontwatering van het voedsel plaatsvindt, wat de frequentie van ontdooien vermindert. Een speciale vorm van een plaatvriezer is de geschraapte plaatvriezer. Deze bestaat uit een vriescilinder die roterende messen bevat die het bevroren materiaal van het vriesoppervlak halen. Dit type installatie wordt bijvoorbeeld in de ijsproductie gebruikt.",
    "Dompelvriezer, batch & continu",
    "Verpakt voedsel wordt op een overstroomde maasband door een bad met gekoelde glycol, pekel, glycerol of calciumchloride oplossing gebracht. In deze methode is het voedsel in indirect contact met het koelmiddel. Hoge vriessnelheden worden met deze methode bereikt, de intensieve contactwarmte wordt eenvoudig verplaatst. Het product kan in enkele minuten worden bevroren. Het wordt bijvoorbeeld gebruikt voor het vriezen van geconcentreerd sinaasappelsap in pakken en voor het voorvriezen van in folie verpakt gevogelte voordat het naar de blast vriezer gaat.",
    "Cryogenische vriezers",
    "In cryogenisch vriezen wordt het voedsel in direct contact gebracht met het koelmiddel, dat vaste of vloeibare koolstofdioxide (-80°C) of vloeibare stikstof (-200°C) kan zijn. Het koelmiddel verdampt of sublimeert waardoor de warmte uit het voedsel wordt verwijderd en snelle bevriezing wordt veroorzaakt. Het product heeft binnen enkele minuten een temperatuur van -40°C of lager. Cryogenisch vriezen wordt ook schokvriezen genoemd. De koelmiddelen vloeibare stikstof en koolstofdioxide zijn kleurloos, geurloos en inert. Cryogenisch vriezen is een dure vriesmethode. De productiekosten zijn twee keer zo hoog als bij het",
    "koelen",
    "met koude lucht, maar de investeringskosten zijn laag en de vriessnelheid is zeer hoog.",
    "Geef uw reactie op dit artikel\n\nAlle velden zijn verplicht. Uw persoonlijke informatie wordt niet op de site geplaatst. Hyfoma levert geen machines, maar verwijst alleen naar de bedrijven die de machines leveren. De meeste genoemde bedrijven leveren alleen machines voor de voedselindustrie en produceren geen voedsel.",
    "Naam:",
    "Email:",
    "Functie:",
    "Bedrijf:",
    "vriezen",
    "Doel\nVriezen is een methode van bewaring. Bij vriezen wordt de temperatuur van voedsel verlaagd tot onder het vriespunt en een deel van het water ondergaat een toestandsverandering om ijskristallen te vormen. De vriessnelheid is erg...",
    "lees volledige beschrijving",
    "English",
    "|",
    "Nederlands",
    "|",
    "Deutsch",
    "|",
    "Espanol",
    "vrijdag 13 januari 2023",
    "branches",
    "bakkerij",
    "drank",
    "zoetwaren",
    "zuivel",
    "groente & fruit",
    "vlees & vis",
    "olie, margarine & sauzen",
    "gemaksvoeding",
    "overig",
    "diervoeding",
    "technologie",
    "opslag & transport",
    "grondstoffen ontvangst",
    "verkleinen, mengen",
    "scheidingstechnieken",
    "verwarmen, koelen",
    "decontaminatie",
    "overige procestechnieken",
    "instrumentatie",
    "verpakken",
    "food-grade smeermiddelen",
    "nutsvoorzieningen",
    "gebouw",
    "drogen (aanhangend water)",
    "overig",
    "database",
    "wetenschap & voeding",
    "financieel & industrie",
    "voedselveiligheid & kwaliteit",
    "wetgeving",
    "materialen",
    "links",
    "cursussen",
    "Leveranciers",
    "bedrijven",
    "wie levert dat",
    "merken",
    "boeken",
    "klant-login",
    "agenda",
    "nieuws",
    "Hygiëne Huis",
    "Hyfoma",
    "over",
    "adverteren",
    "EHEDG",
    "contact",
    "beursverslagen",
    "Leveranciers",
    "Heinen Freezing",
    "HEINEN Freezing is your partner for the freezing, cooling and proofing of...",
    "Artikelen in het Engels",
    "Arctic: spiral freezers, spiral coolers."
]